{
"Copy" = "复制";
"Select from here..." = "开始选择⋯";
"Select to here and copy" = "确认选择并复制";
"Move to beginning" = "移至开头";
"Move to end" = "移至结尾";
"Switch to Clipboard" = "切换至剪贴簿";
"Switch to Templates" = "切换至范本";
"Add to templates" = "新增至范本";
"Select to here and add to templates" = "确认选择并新增至范本";
"Clipboard is empty" = "剪贴板是空的";
"No templates" = "没有范本";
"<Secure Text %u chars>" = "<密码：共 %u 字元>";
"Cannot paste" = "无法贴上";
SECURITY_BREACH_MESSAGE = "不能把密码贴在非加密的文字框中。";
"Undo" = "复原";
"Redo" = "重覆";
"Toggle editing mode" = "切换编辑模式";
"Cut" = "剪下";
"Delete" = "删除";
}